/*
 * Localizable.strings
 *
*/
//-----------------------------------------------------------------------------
"MenuBarItemDisplayName" = "Canon IJ Printer Utility";
"MenuBarItemAboutApp" = "關於Canon IJ Printer Utility";

"MenuBarItemSurvice" = "服務";
"MenuBarItemHideApp" = "隱藏%@";
"MenuBarItemHideOther" = "隱藏其他";
"MenuBarItemShowAll" = "顯示全部";
"MenuBarItemQuiteApp" = "結束%@";

"MenuBarItemEdit" = "編輯";
"MenuBarItemCut" = "剪下";
"MenuBarItemCopy" = "拷貝";
"MenuBarItemPaste" = "貼上";
"MenuBarItemDelete" = "刪除";
"MenuBarItemSelectAll" = "全選";

"MenuBarItemWindow" = "視窗";
"MenuBarItemMinimizeWindow" = "縮到最小";
"MenuBarItemBringAllToFront" = "將此程式所有視窗移至最前";

"MenuBarItemHelp" = "輔助說明";
"MenuBarItemPrinterHelp" = "%@輔助說明";


"HelpMessage_DEFAULT" = "無法顯示說明。";
"HelpInformation_DEFAULT" = "未找到所需的說明檔案。";


"Err_208" = "支援代碼: 208\r未安裝所需檔案。重新安裝印表機驅動程式。";
"RemovePrinterAlertMessage" = "選定的印表機已刪除。";
"ConnectionTypeAlertMessage" = "公用程式功能因所選印表機的連接方法而無法執行。";
"NoPrinterAvailableAlertMessage" = "沒有可用的印表機。";
"GetStatusAlertMessage" = "無法收集目前的設定資訊。\r顯示的資訊可能不同於目前設定。";


"JobTitle_ApplySettings" = "套用設定";
"JobTitle_GetStatus" = "檢查印表機狀態";
"JobTitle_Standby" = "執行的處理處於待命狀態。請檢查列印佇列。";
"JobTitle_NotExecuted" = "無法執行 \"%@\"。";


"PrinterSelectWindowTitle_DEFAULT" = "印表機清單";
"PrinterSelectColumnName_DEFAULT" = "印表機";
"PrinterSelectColumnKind_DEFAULT" = "種類";
"PrinterSelectBtnMaintenance_DEFAULT" = "選擇";


"RearTray_DEFAULT" = "後端托盤";
"Cassette_OLD" = "紙匣";
"Cassette_DEFAULT" = "紙匣";
"CassetteUpper_DEFAULT" = "紙匣(上)";
"CassetteLower_DEFAULT" = "紙匣(下)";
"Cassette1_DEFAULT" = "紙匣 1";
"Cassette2_DEFAULT" = "紙匣 2";
"ManualFeedTray_DEFAULT" = "手動送紙托盤";


"BtnCancel_DEFAULT" = "取消";
"BtnQuit_DEFAULT" = "結束";
"BtnInitialCheck_DEFAULT" = "最初確認項目";
"BtnOK_DEFAULT" = "好";
"OKButton_DEFAULT" = "好";
"BtnApply_DEFAULT" = "套用";
"BtnSetting_DEFAULT" = "傳送";
"BtnUpdate_DEFAULT" = "更新";
"BtnDefault_DEFAULT" = "預設值";


"SettingContentsApplyToPrinter" = "套用該設定嗎？";




"CleaningMenuItem_DEFAULT" = "清潔";



"CleaningTitle_DEFAULT" = "清潔";
"CleaningTitle_472" = "列印頭清潔";
"CleaningText_DEFAULT" = "清除列印結果中的污漬及多餘線條。";
"CleaningText_472" = "校正墨水輸出埠(噴嘴)堵塞情況。";

"CleaningGuideExtra_172" = "選擇要清潔的列印頭。";

"CleaningGuideMsg_DEFAULT" = "清潔堵塞的列印頭噴嘴。";
"SelectCleaningGuideMsg_DEFAULT" = "將執行列印頭清潔。\r選擇要執行的列印頭清潔，然後按一下 [好]。";
"SelectCleaningGuideExtra01_DEFAULT" = "注意\r- [系統清潔] 會消耗大量墨水。僅在使用 [清潔] 執行多次清潔仍無法解決問題時執行該清潔。";
"CleaningGuideExtra01_DEFAULT" = "選擇要清潔的目標墨水組。如果您無法確定要清潔的墨水組，請執行 [噴嘴檢查]。";
"CleaningGuideExtra02_DEFAULT" = "清潔消耗墨水。";
"CleaningGuideExtra02_416" = "清潔消耗墨水。\r清潔完成前不要關閉出紙托盤。";


"DeepCleaningTitle_DEFAULT" = "深度清潔";
"DeepCleaningText_DEFAULT" = "清理按普通清潔無法清潔乾淨的噴嘴。";

"DeepCleaningText_230" = "深度清潔需要大量墨水。\r當進行多次清潔仍未能解決列印頭問題時執行該操作。\r是否開始列印頭深度清潔？";

"DeepCleaningGuideExtra01_DEFAULT" = "選擇要深度清潔的目標墨水組。如果您無法確定要深度清潔的墨水組，請執行 [噴嘴檢查]。";
"DeepCleaningGuideExtra01_364" = "選擇要深度清潔的目標墨水組。如果僅黑色噴嘴被堵塞，選擇 [黑色]。如果僅彩色或黑色和彩色噴嘴都被堵塞，選擇 [所有色彩]。如果您不確定哪個噴嘴被堵塞，執行 [噴嘴檢查]。";

"DeepCleaningGuideExtra02_DEFAULT" = "深度清潔比普通清潔消耗更多墨水。僅在普通清潔後噴嘴狀態仍未改善的情況下，執行 [深度清潔]。\r\r深度清潔完成後，執行 [噴嘴檢查] 並檢查列印頭噴嘴是否已經被清潔。";
"DeepCleaningGuideExtra02_416" = "深度清潔比普通清潔消耗更多墨水。僅在普通清潔後噴嘴狀態仍未改善的情況下，執行深度清潔。\r深度清潔完成前不要關閉出紙托盤。\r\r深度清潔完成後，執行噴嘴檢查並檢查列印頭噴嘴是否已經被清潔。";

"DeepCleaningConfirmationGuide_GroupALL_DEFAULT" = "是否開始列印頭深度清潔？";
"DeepCleaningConfirmationGuide_Group1_DEFAULT" = "開始對 [黑色] 組列印頭執行深度清潔嗎？";
"DeepCleaningConfirmationGuide_Group2_DEFAULT" = "開始對 [彩色] 組列印頭執行深度清潔嗎？";
"DeepCleaningConfirmationGuide_Group1_378" = "對第一組列印頭執行深度清潔嗎？";
"DeepCleaningConfirmationGuide_Group2_378" = "對第二組列印頭執行深度清潔嗎？";
"DeepCleaningConfirmationGuide_Group3_378" = "對第三組列印頭執行深度清潔嗎？";
"DeepCleaningConfirmationGuide_Group1_2_378" = "對第一組和第二組列印頭執行深度清潔嗎？";
"DeepCleaningConfirmationGuide_Group1_3_378" = "對第一組和第三組列印頭執行深度清潔嗎？";
"DeepCleaningConfirmationGuide_Group2_3_378" = "對第二組和第三組列印頭執行深度清潔嗎？";


"SystemCleaningTitle_DEFAULT" = "系統清潔";
"SystemCleaningText_DEFAULT" = "執行系統清潔。";

"SystemCleaningGuideExtra01_DEFAULT" = "選擇要執行系統清潔的目標墨水組。如果您無法確定要執行系統清潔的墨水組，請執行 [噴嘴檢查]。";
"SystemCleaningGuideExtra02_DEFAULT" = "系統清潔比深度清潔消耗更多墨水。僅在深度清潔後噴嘴狀態仍未改善的情況下，執行 [系統清潔]。請確認按一下 [輔助說明] 按鈕，然後檢查顯示的項目。\r\r系統清潔完成後，執行 [噴嘴檢查] 並檢查列印頭噴嘴是否已經被清潔。";
"SystemCleaningGuideExtra02_472" = "系統清潔比清潔消耗的墨水更多。僅在清潔後狀態仍未改善的情況下執行系統清潔。";

"SystemCleaningInkRemainingLabel_DEFAULT" = "剩餘墨水量通知功能的目前狀態";
"SystemCleaningGuideExtra01_464" = "與深度清潔相比，系統清潔在清潔列印頭時更徹底，且消耗更多墨水。\r選擇要執行系統清潔的墨水組。\r如果無法指定要執行系統清潔的墨水組，請列印噴嘴檢查圖案。\r\r剩餘墨水量低於墨水盒上顯示的單點時，如果執行系統清潔，印表機可能會受損，所以請目測檢查墨水盒中的剩餘墨水量。\r\r如果選擇 [所有色彩] 或 [黑色]，請確保所有墨水盒的剩餘墨水量位於墨水盒上顯示的單點處或以上位置。(即使選擇 [黑色]，也會消耗彩色墨水。)\r\r如果選擇 [彩色]，請確保所有彩色墨水盒的剩餘墨水量位於墨水盒上顯示的單點處或以上位置。\r\r如果剩餘墨水量在單點以下，請再填充墨水以達到單點處或以上位置。但是，如果已啟用剩餘墨水量通知功能，無論墨水組設定如何，請務必遵循手冊中的步驟操作，將所有墨水盒再填充至墨水盒上顯示的上限線。";
"SystemCleaningGuideExtra02_464" = "執行系統清潔之前，請按一下 [輔助說明] 並檢查顯示的項目。\r系統清潔完成後，請列印噴嘴檢查圖案並檢查列印品質是否有所改進。";

"SystemCleaningConfirmationGuide_GroupALL_DEFAULT" = "系統清潔消耗大量墨水。\r開始列印頭系統清潔嗎？";
"SystemCleaningConfirmationGuide_Black_DEFAULT" = "系統清潔消耗大量墨水。\r開始對 [黑色] 組列印頭執行系統清潔嗎？";
"SystemCleaningConfirmationGuide_Color_DEFAULT" = "系統清潔消耗大量墨水。\r開始對 [彩色] 組列印頭執行系統清潔嗎？";
"SystemCleaningConfirmationGuide_Group1_DEFAULT" = "系統清潔消耗大量墨水。\r開始對第一組列印頭執行系統清潔嗎？";
"SystemCleaningConfirmationGuide_Group2_DEFAULT" = "系統清潔消耗大量墨水。\r開始對第二組列印頭執行系統清潔嗎？";
"SystemCleaningConfirmationGuide_Group3_DEFAULT" = "系統清潔消耗大量墨水。\r開始對第三組列印頭執行系統清潔嗎？";
"SystemCleaningConfirmationGuide_Group1_2_DEFAULT" = "系統清潔消耗大量墨水。\r開始對第一組和第二組列印頭執行系統清潔嗎？";
"SystemCleaningConfirmationGuide_Group1_3_DEFAULT" = "系統清潔消耗大量墨水。\r開始對第一組和第三組列印頭執行系統清潔嗎？";
"SystemCleaningConfirmationGuide_Group2_3_DEFAULT" = "系統清潔消耗大量墨水。\r開始對第二組和第三組列印頭執行系統清潔嗎？";


"CleaningGuideCaption_DEFAULT" = "墨水組";
"Cleaning_All_DEFAULT" = "所有色彩";
"Cleaning_All_369" = "所有色彩 (BK, C, M, Y)";
"Cleaning_All_380" = "所有色彩   BK, C, M, Y";

"Cleaning_Black_DEFAULT" = "黑色";
"Cleaning_Color_DEFAULT" = "彩色";
"Cleaning_Group1_DEFAULT" = "第一組";
"Cleaning_Group2_DEFAULT" = "第二組";
"Cleaning_Group3_DEFAULT" = "第三組";

"Cleaning_6PM6R6Bk6PC" = "6PM, 6R, 6Bk, 6PC";
"Cleaning_6C6M6Y" = "6C, 6M, 6Y";
"Cleaning_6BK6R6PC6PM6G" = "6BK, 6R, 6PC, 6PM, 6G";
"Cleaning_3eBK" = "3eBK";
"Cleaning_6C6M6Y6BK" = "6C, 6M, 6Y, 6BK";
"Cleaning_7C7M7Y" = "7C, 7M, 7Y";
"Cleaning_7C7M7Y7BK" = "7C, 7M, 7Y, 7BK";
"Cleaning_6BK6R6G6PC6PM" = "6BK, 6R, 6G, 6PC, 6PM";
"Cleaning_7BK7R7G7PC7PM" = "7BK, 7R, 7G, 7PC, 7PM";
"Cleaning_7BK7R7PC7PM" = "7BK, 7R, 7PC, 7PM";
"Cleaning_7BK7PC7PM" = "7BK, 7PC, 7PM";
"Cleaning_PGBK" = "PGBK";
"Cleaning_CMYBK" = "C, M, Y, BK";
"Cleaning_CMYPCPMBK" = "C, M, Y, PC, PM, BK";
"Cleaning_CMY" = "C, M, Y";
"Cleaning_BKRGPCPM" = "BK, R, G, PC, PM";
"Cleaning_BYMPC" = "B, Y, M, PC";
"Cleaning_MBKPBKGYPCPM" = "MBK, PBK, GY, PC, PM";
"Cleaning_RGCMY" = "R, G, C, M, Y";
"Cleaning_BK" = "BK";
"Cleaning_CMYBKGY" = "C, M, Y, BK, GY";
"Cleaning_CMYPBK" = "C, M, Y, PBK";
"Cleaning_GYPBKLGYDGY" = "GY, PBK, LGY, DGY";
"Cleaning_PCMYPM" = "PC, M, Y, PM";
"Cleaning_PMRCPGY" = "PM, R, C, PGY";
"Cleaning_PBKMBKCOGY" = "PBK, MBK, CO, GY";
"Cleaning_MBKCRCO" = "MBK, C, R, CO";
"Cleaning_PCYMRPM" = "PC, Y, M, R, PM";
"Cleaning_GYPBKCCOMBK" = "GY, PBK, C, CO, MBK";
"Cleaning_CBKLGYGY" = "C, BK, LGY, GY";


"PlatenCleaningTitle_DEFAULT" = "底板清潔";
"PlatenCleaningText_DEFAULT" = "防止列印過程中紙張污損。";

"PlatenCleaningGuideMsg_DEFAULT" = "開始底板清潔，以防止列印過程中紙張污損。";

"PlatenCleaningGuideExtra01_DEFAULT" = "該操作需要一張 A4 或 Letter 大小的一般紙張。遵照這些指示來執行底板清潔。";
"PlatenCleaningGuideExtra01_303" = "該操作需要兩張 A4 或 Letter 大小的一般紙張。遵照這些指示來執行底板清潔。";

"PlatenCleaningGuideExtra02_315" = "1. 從自動送紙器移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張對摺。展開該紙張，使其摺痕隆起部分朝下，裝入自動送紙器中。然後按一下 [好]。";

"PlatenCleaningGuideExtra02_300" = "1. 從自動送紙器移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張對摺，然後展開該紙張。\r3. 保持摺痕隆起部分朝下，將紙張裝入自動送紙器中。\r4. 按一下 [好]。";

"PlatenCleaningGuideExtra02FrontTray_DEFAULT" = "1. 從前端托盤中移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張對摺，然後展開該紙張。\r3. 將紙張的一側邊緣與中央摺痕對齊進行對摺，然後展開該紙張。\r4. 保持摺痕隆起部分朝上，將紙張裝入前端托盤並使無摺痕的半側邊緣遠離您。\r5. 開啟出紙托盤並按一下 [好]。";

"PlatenCleaningGuideExtra02_428" = "1. 從後端托盤移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張對摺，然後展開該紙張。\r3. 保持摺痕隆起部分朝下，將紙張裝入後端托盤中。\r4. 滑出出紙托盤並按一下 [好]。";

"PlatenCleaningGuideExtra02_DEFAULT" = "1. 從後端托盤移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張對摺，然後展開該紙張。\r3. 保持摺痕隆起部分朝下，將紙張裝入後端托盤中。\r4. 按一下 [好]。";

"PlatenCleaningGuideExtra02_303" = "1. 從後端托盤移除紙張，然後裝入第一張 A4 或 Letter 大小的一般紙張。\r2. 將第二張 A4 或 Letter 大小的一般紙張對摺，然後展開該紙張。\r3. 保持摺痕隆起部分朝下，將第二張紙裝第一張紙的前面。\r4. 按一下 [好]。";

"PlatenCleaningGuideExtra02_281" = "1. 從送紙器移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張垂直對摺，然後展開該紙張。\r3. 保持摺痕隆起部分朝下，將紙張以水平方向裝入送紙器中。\r4. 按一下 [好]。";
"PlatenCleaningGuideExtra02_354" = "1. 從後端托盤移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張垂直對摺，然後展開該紙張。\r3. 保持摺痕隆起部分朝下，將紙張以水平方向裝入後端托盤中。\r4. 按一下 [好]。";

"PlatenCleaningGuideExtra02_407" = "1. 從紙匣(下)中移除紙張。\r2. 將 A4 或 Letter 大小的一般紙張對摺，然後展開該紙張。\r3. 將紙張的一側邊緣與中央摺痕對齊進行對摺，然後展開該紙張。\r4. 保持摺痕隆起部分朝上，將紙張裝入紙匣(下)並使無摺痕的半側邊緣遠離您。\r5. 按一下 [好]。";


"RollerCleaningTitle_DEFAULT" = "滾軸清潔";
"RollerCleaningText_DEFAULT" = "執行列印滾軸清潔使送紙更加流暢。";

"RollerCleaningGuideMsg_DEFAULT" = "清潔送紙滾軸。";

"RollerCleaningGuideExtra_DEFAULT" = "選擇要清潔的目標紙張來源，然後按一下 [好]。";


"RollerCleaningGuideMsg_RearTray" = "清潔後端托盤的送紙滾軸。";
"RollerCleaningGuideMsg_Cassette" = "清潔紙匣的送紙滾軸。";
"RollerCleaningGuideMsg_CassetteUpper" = "對紙匣(上)開始執行送紙滾軸清潔。";
"RollerCleaningGuideMsg_CassetteLower" = "對紙匣(下)開始執行送紙滾軸清潔。";
"RollerCleaningGuideMsg_ManualFeedTray" = "清潔手動送紙托盤的送紙滾軸。";


"RollerCleaningGuideExtra01ASF_315" = "首先從自動送紙器移除所有紙張並按一下 [好]。送紙滾軸會動作 30 次。該操作將需要大約一分半鐘。然後遵從訊息裝入三張一般紙張。紙張會被輸出從而完成送紙滾軸清潔。想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01_332" = "首先按印表機上的 [送紙轉換] 來選擇要清潔的目標紙張來源，然後從選定的紙張來源移除紙張。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約一分半鐘。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01_DEFAULT" = "首先從後端托盤移除紙張。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約一分半鐘。\r\r想開始送紙滾軸清潔嗎？";
"RollerCleaningGuideExtra01RearTray_309" = "首先從後端托盤移除紙張。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約兩分半鐘。\r\r想開始送紙滾軸清潔嗎？";
"RollerCleaningGuideExtra01RearTray_354" = "首先從後端托盤移除紙張。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約三分鐘。\r\r想開始送紙滾軸清潔嗎？";
"RollerCleaningGuideExtra01Cassette_309" = "首先從紙匣移除紙張。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約三分鐘。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01_384" = "首先從後端托盤移除紙張，然後開啟前蓋並擴展出紙托盤。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約一分半鐘。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01RearTray_378" = "首先從後端托盤移除紙張，然後開啟出紙托盤。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約三分鐘。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01RearTray_361" = "首先從後端托盤移除紙張，然後開啟出紙托盤。\r按一下 [好] 將會使送紙滾軸動作。該操作將需要大約一分半鐘。\r\r想開始送紙滾軸清潔嗎？";
"RollerCleaningGuideExtra01Cassette_361" = "首先從紙匣移除紙張，然後開啟出紙托盤。\r按一下 [好] 將會使送紙滾軸動作。該操作將需要大約兩分鐘。\r\r想開始送紙滾軸清潔嗎？";
"RollerCleaningGuideExtra01FrontTray_DEFAULT" = "首先從前端托盤移除紙張，然後開啟出紙托盤。\r按一下 [好] 將會使送紙滾軸動作。完成該操作將需要大約兩分鐘。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01RearTray_363" = "首先從後端托盤移除紙張。\r按一下 [好] 將會使送紙滾軸動作。該操作將需要大約一分半鐘。\r\r想開始送紙滾軸清潔嗎？";
"RollerCleaningGuideExtra01Cassette_363" = "首先從紙匣移除紙張。\r按一下 [好] 將會使送紙滾軸動作。該操作將需要大約兩分鐘。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01RearTray_352" = "首先從後端托盤移除紙張，然後開啟前端托盤。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約兩分半鐘。\r\r想開始送紙滾軸清潔嗎？";
"RollerCleaningGuideExtra01Cassette_352" = "首先從紙匣移除紙張，然後開啟前端托盤。\r按一下 [好] 將會使送紙滾軸動作 30 次。該操作將需要大約三分鐘。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01ManualFeedTray_378" = "首先開啟出紙托盤。\r手動送紙托盤的滾軸清潔將彈出 3 次一般紙張。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideP2MsgRearTray_320" = "在後端托盤中裝入三張原裝 Canon 紙張。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01CassetteUpper_407" = "首先從紙匣(上)中移除紙張。\r接著，按一下 [好]。送紙滾軸將旋轉。完成該操作將需要大約三分鐘。\r\r想開始清潔嗎？";
"RollerCleaningGuideExtra01CassetteLower_407" = "首先從紙匣(下)取出紙張。\r接著，按一下 [好]。送紙滾軸將旋轉。完成該操作將需要大約兩分鐘。\r\r想開始清潔嗎？";

"RollerCleaningGuideExtra01FrontTray_427" = "首先從前端托盤移除紙張，然後開啟出紙托盤。\r按一下 [好] 將會使送紙滾軸動作。\r\r想開始送紙滾軸清潔嗎？";

"RollerCleaningGuideExtra01RearTray_428" = "首先從後端托盤移除紙張並滑出出紙托盤。\r按一下 [好] 將會使送紙滾軸動作。\r\r想開始送紙滾軸清潔嗎？";


"RollerCleaningGuideP2MsgASF_DEFAULT" = "在自動送紙器中裝入三張一般紙張。";

"RollerCleaningGuideP2MsgUserSelect_DEFAULT" = "確認印表機操作噪音已經停止，然後在選定的紙張來源中裝入三張一般紙張。\r按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";
"RollerCleaningGuideP2MsgCassette_DEFAULT" = "確認印表機操作噪音已經停止，然後在紙匣中裝入三張一般紙張。\r按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";
"RollerCleaningGuideP2MsgRearTray_DEFAULT" = "確認印表機操作噪音已經停止，然後在後端托盤中裝入三張一般紙張。\r按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";

"RollerCleaningGuideP2MsgFrontTray_DEFAULT" = "確認印表機操作噪音已經停止，然後在前端托盤中裝入三張一般紙張。\r在確認出紙托盤已開啟後，按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";

"RollerCleaningGuideP2MsgManualFeedTray_DEFAULT" = "在手動送紙托盤中裝入一張一般紙張。\r完成之後請按一下 [好]。";

"RollerCleaningGuideP2MsgCassetteUpper_DEFAULT" = "將 A4 或 Letter 大小的一般紙張縱向剪切，然後橫向剪切紙張成四等分。\r確認印表機操作噪音已經停止，然後在紙匣(上)中裝入四張紙，使剪切邊緣短邊朝向您。\r按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";
"RollerCleaningGuideP2MsgCassetteLower_DEFAULT" = "確認印表機操作噪音已經停止，然後在紙匣(下)中裝入三張 A4 或 Letter 大小的一般紙張。\r按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";

"RollerCleaningGuideP2MsgFrontTray_427" = "確認印表機操作噪音已經停止，然後在前端托盤中裝入一張市場上出售的一般紙張或清潔紙張。\r在確認出紙托盤已開啟後，按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";

"RollerCleaningGuideP2MsgRearTray_428" = "確認印表機操作噪音已經停止，然後在後端托盤中裝入一張市場上出售的一般紙張或清潔紙張。\r按一下 [好] 將會彈出紙張並且完成送紙滾軸清潔。";



"SheetCleaningTitle_DEFAULT" = "紙張清潔";
"SheetCleaningText_DEFAULT" = "清潔傳送滾軸以清除列印結果中不需要的線條。";

"SheetCleaningGuideMsg_DEFAULT" = "開始紙張清潔。\r當需要進行清潔時，一條訊息將會自動提示您。通常，當訊息出現時執行紙張清潔。\r\r該操作需要指定的清潔紙張。遵照這些指示來執行紙張清潔。";

"SheetCleaningGuideExtra01_DEFAULT" = "1. 從後端托盤和出紙托盤移除紙張。\r2. 從清潔紙張中去除保護紙。\r3. 保持黏著面朝後部並保持剪切角在最右上，將清潔紙張裝入後端托盤中。\r4. 按一下 [好]。";
"SheetCleaningGuideExtra01_352" = "1. 從後端托盤和前端托盤移除紙張。\r2. 從清潔紙張中去除保護紙。\r3. 保持黏著面朝後部並保持剪切角在最右上，將清潔紙張裝入後端托盤中。\r4. 按一下 [好]。";




"TestPrintMenuItem_DEFAULT" = "測試列印";


"NozzleCheckTitle_DEFAULT" = "噴嘴檢查";
"NozzleCheckText_211" = "列印噴嘴檢查圖案。";
"NozzleCheckText_DEFAULT" = "列印圖案，以檢查列印頭噴嘴是否堵塞。";

"NozzleCheckGuideMsg_211" = "是否列印噴嘴檢查圖案？";

"NozzleCheckGuideMsg_DEFAULT" = "列印圖案，以檢查列印頭噴嘴是否堵塞。";

"NozzleCheckGuideExtra01_301" = "在托紙架中裝入一張紙，並按一下 [列印檢查圖案]。";

"NozzleCheckGuideExtra01_281" = "在自動送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_354" = "在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_332" = "在由 [送紙轉換] 選擇的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_315" = "備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，在送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_293" = "備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，在由 [送紙轉換] 選擇的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_302" = "備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在送紙器中裝入一張紙，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_303" = "備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在後端托盤中裝入一張紙，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_449" = "備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_329" = "備妥印表機(連接電纜線並開啟印表機電源)，在由 [送紙轉換] 選擇的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_346" = "備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_DEFAULT" = "備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_352" = "備妥印表機(連接印表機和電腦，開啟電源)，在紙匣中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_387" = "備妥印表機(連接電纜線並開啟印表機電源)，在前端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_407" = "備妥印表機(連接電纜線並開啟印表機電源)，在紙匣(下)中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_445" = "備妥印表機(連接印表機和電腦，開啟電源)，在紙匣 1 中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";
"NozzleCheckGuideExtra01_439" = "備妥印表機(連接電纜線並開啟印表機電源)，在紙匣 2 中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";

"NozzleCheckGuideExtra01SelectFeeder_DEFAULT" = "首先選擇要使用的紙張來源。然後在選定的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印檢查圖案]。";

"NozzleCheckGuideBtnOK_DEFAULT" = "列印檢查圖案";

"NozzleCheckPatternGuideMsg_DEFAULT" = "圖案檢查";

"NozzleCheckPatternGuideExtra01_DEFAULT" = "列印圖案最接近下面哪個圖案？";
"NozzleCheckPatternGuideExtra02_DEFAULT" = "列印頭噴嘴未被堵塞。\r如果列印圖案類似此圖案，可以立即使用此印表機。\r按一下 [結束]。";

"NozzleCheckPatternGuideExtra03_217" = "如果列印圖案類似此圖案，列印頭噴嘴可能被堵塞。按一下 [清潔]。\r\r如果執行兩三次 [清潔] 操作後列印圖案質量仍未改善，請執行 [深度清潔]。";
"NozzleCheckPatternGuideExtra03_DEFAULT" = "如果列印圖案類似此圖案，列印頭噴嘴可能被堵塞。按一下 [清潔]。\r\r如果執行兩次 [清潔] 操作後列印圖案質量仍未改善，請執行 [深度清潔]。";


"HeadAlignmentTitle_DEFAULT" = "列印頭校準";
"HeadAlignmentText_DEFAULT" = "執行列印頭校準以校正色彩和線條脫軌。";

"BtnPrintAlignment_DEFAULT" = "列印校準值";
"BtnHeadAlignment_DEFAULT" = "對齊列印頭";
"BtnInstructions_DEFAULT" = "使用說明";

"SelectInkCartridgeSheetMsg_DEFAULT" = "無法收集印表機狀態資訊。\r選擇安裝在印表機中的墨盒。";
"InkCartridgeSelectSheetColorBlack_DEFAULT" = "黑色和彩色";




"ManualHeadAlignmentGuideP1Msg_DEFAULT" = "開始列印頭校準。";
"SimpleHeadAlignmentGuideP1Msg_205" = "開始簡單列印頭校準。";
"ManualHeadAlignmentGuideP1Msg_301" = "開始列印頭校準以補正列印頭安裝位置的誤差。";

"ManualHeadAlignmentGuideP1Extra01_201" = "由於校準需要列印，因此請按如下操作: 備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在送紙器中裝入一張一般紙張。要列印列印頭校準圖案嗎？";

"SimpleHeadAlignmentGuideP1Extra01_DEFAULT" = "備妥印表機(連接電纜線並開啟印表機電源)，在送紙器中裝入兩張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"ManualHeadAlignmentGuideP1Extra01_293" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在由 [送紙轉換] 選擇的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_253" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將厚度調整桿移至右端，並在自動送紙器中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_315" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在送紙器中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"ManualHeadAlignmentGuideP1Extra01_301" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將厚度調整桿移至右端，並在托紙架中裝入一張紙。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_302" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，並在送紙器中裝入兩張紙。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_320" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，並在後端托盤中裝入三張紙。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"ManualHeadAlignmentGuideP1Extra01_256" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在送紙器中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。";

"ManualHeadAlignmentGuideP1Extra01_260" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在由 [送紙轉換] 選擇的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張。印表機將先列印相片紙列印的校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，在送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";

"ManualHeadAlignmentGuideP1Extra01_312" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在送紙器中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [好]。";
"ManualHeadAlignmentGuideP1Extra01RearTray_346" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [好]。";

"ManualHeadAlignmentGuideP1Extra01_288" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在由 [送紙轉換] 選擇的紙張來源中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，在送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_300" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在由 [送紙轉換] 選擇的紙張來源中裝入三張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，在送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_298" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在由 [送紙轉換] 選擇的紙張來源中裝入五張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，在送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_325" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在由 [送紙轉換] 選擇的紙張來源中裝入三張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_332" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在由 [送紙轉換] 選擇的紙張來源中裝入四張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01Cassette_352" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在紙匣中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，在紙匣中裝入一張 A4 或 Letter 大小的一般紙張，然後按一下 [列印校準值]。";

"ManualHeadAlignmentGuideP1Extra01_319" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_316" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，並在後端托盤中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_303" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，並在後端托盤中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"ManualHeadAlignmentGuideP1Extra01_329" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在由 [送紙轉換] 選擇的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_283" = "由於校準需要列印，因此請按如下操作：備妥印表機(連接電纜線並開啟印表機電源)，並在自動送紙器中裝入一張 A4 或 Letter 大小的一般紙張。列印列印頭校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_282" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在送紙器中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_281" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在送紙器中裝入三張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"PTHManualHeadAlignmentGuideP1Extra01_281" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在送紙器中裝入四張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01RearTray_353" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，並在後端托盤中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01RearTray_DEFAULT" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入三張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"PTHManualHeadAlignmentGuideP1Extra01_354" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入四張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01_378" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在後端托盤中裝入三張 A4 或 Letter 大小的霧面相片紙(MP-101)。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"PTHManualHeadAlignmentGuideP1Extra01_378" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在後端托盤中裝入四張 A4 或 Letter 大小的霧面相片紙(MP-101)。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01Cassette_444" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，並在紙匣中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01Cassette_DEFAULT" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在紙匣中裝入三張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01FrontTray_425" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在前端托盤中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01FrontTray_DEFAULT" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，並在前端托盤中裝入三張 A4 或 Letter 大小的一般紙張。 印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"ManualHeadAlignmentGuideP1Extra01CassetteLower_DEFAULT" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣(下)中裝入三張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要開始列印頭校準，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01Cassette1_DEFAULT" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，並在紙匣 1 中裝入兩張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要校準列印頭位置，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"ManualHeadAlignmentGuideP1Extra01Cassette2_DEFAULT" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣 2 中裝入三張 A4 或 Letter 大小的一般紙張。印表機將列印校準圖案。\r\r要開始列印頭校準，按一下 [對齊列印頭]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";


"ManualHeadAlignmentGuideMSIErrSelectFeeder_DEFAULT" = "校準需要列印。選擇要使用的紙張來源，然後按一下 [對齊列印頭]。要列印並檢查當前設定，按一下 [列印校準值]。";

"ManualHeadAlignmentGuideUserSelectRearTray_DEFAULT" = "備妥印表機(連接電纜線並開啟印表機電源)，並在後端托盤中裝入三張 A4 或 Letter 大小的一般紙張。\r\r按一下 [好] 將列印校準圖案。";
"ManualHeadAlignmentGuideUserSelectCassette_DEFAULT" = "備妥印表機(連接電纜線並開啟印表機電源)，並在紙匣中裝入三張 A4 或 Letter 大小的一般紙張。\r\r按一下 [好] 將列印校準圖案。";


"ManualHeadAlignmentSetGuideP1Extra01_172" = "正在執行列印頭校準。請參考 A 至 F 欄內的列印圖案，選擇無瑕疵的圖案。";
"ManualHeadAlignmentSetGuideP1Extra01_194" = "正在執行列印頭校準。請參考 A 至 G 欄內的列印圖案，選擇無瑕疵的圖案。";
"ManualHeadAlignmentSetGuideP1Extra01_192" = "正在執行列印頭校準。請參考 A 至 H 欄內的列印圖案，選擇無瑕疵的圖案。";
"ManualHeadAlignmentSetGuideP1Extra01_190" = "正在執行列印頭校準。請參考 A 至 J 欄內的列印圖案，選擇無瑕疵的圖案。";
"ManualHeadAlignmentSetGuideP1Extra01_188" = "正在執行列印頭校準。請參考 A 至 K 欄內的列印圖案，選擇無瑕疵的圖案。";
"ManualHeadAlignmentSetGuideP1Extra01_186" = "正在執行列印頭校準。請參考 A 至 L 欄內的列印圖案，選擇無瑕疵的圖案。";


"SimpleHeadAlignmentSetGuideP1Extra01_DEFAULT" = "首先，執行列印頭校準過程的手動部分。請參考各欄內的列印圖案，選擇無瑕疵的圖案。";

"ManualHeadAlignmentSetGuideP1Extra01_354" = "執行列印頭校準。檢查列印圖案，並在 1A 至 1K 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_310" = "執行列印頭校準。檢查列印圖案，並在 A 至 C 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_302" = "執行列印頭校準。檢查列印圖案，並在 A 至 D 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_321" = "執行列印頭校準。檢查列印圖案，並在 A 至 E 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_325" = "執行列印頭校準。檢查列印圖案，並在 A 至 F 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_DEFAULT" = "執行列印頭校準。檢查列印圖案，並在 A 至 G 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_353" = "執行列印頭校準。檢查列印圖案，並在 A 至 H 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_298" = "執行列印頭校準。檢查列印圖案，並在 A 至 I 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_369" = "執行列印頭校準。檢查列印圖案，並在 A 至 J 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_352" = "執行列印頭校準。檢查列印圖案，並在 A 至 K 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_349" = "執行列印頭校準。檢查列印圖案，並在 A 至 L 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_444" = "執行列印頭校準。檢查列印圖案，並在 A 至 M 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_303" = "執行列印頭校準。檢查列印圖案，並在 A 至 N 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";


"ManualHeadAlignmentSetGuideP1Extra01_464" = "開始列印頭校準。檢查列印圖案，並在 A 至 D、F 至 I 以及 K 至 M 欄區域內輸入具有最少明顯條紋數量的圖案號碼，然後在 E 和 J 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP1Extra01_428" = "開始列印頭校準。檢查列印圖案，並在 A 至 C 和 E 欄區域內輸入具有最少明顯條紋數量的圖案號碼，然後在 D 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";


"ManualHeadAlignmentGuideP2Msg_260" = "下一步是列印一般紙張的校準圖案。";
"ManualHeadAlignmentGuideExtra01_260" = "在由 [送紙轉換] 選擇的紙張來源中裝入一張 A4 或 Letter 大小的一般紙張，按一下 [好]。";

"RestOfTheAlignmentGuideMsg_DEFAULT" = "將執行校準過程的剩餘部分。";
"RestOfTheAlignmentGuideExtra_DEFAULT" = "按一下 [好] 開始列印。\r隨後的過程將自動執行。";

"ManualHeadAlignmentGuideP2Msg_DEFAULT" = "將列印第二張列印頭校準圖案。";
"ManualHeadAlignmentGuideP3Msg_DEFAULT" = "將列印第三張列印頭校準圖案。";
"ManualHeadAlignmentGuideP4Msg_DEFAULT" = "將列印第四張列印頭校準圖案。";
"ManualHeadAlignmentGuideP5Msg_DEFAULT" = "將列印第五張列印頭校準圖案。";
"ManualHeadAlignmentGuideExtra01_DEFAULT" = "按一下 [好] 開始列印。";


"ManualHeadAlignmentSetGuideP2Extra01_354" = "執行列印頭校準。檢查列印圖案，並在 2A 至 2I 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_354" = "執行列印頭校準。檢查列印圖案，並在 3A 至 3I 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";


"ManualHeadAlignmentSetGuideP2Extra01_321" = "檢查列印圖案，並在 F 至 H 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_428" = "檢查列印圖案，並在 F 至 O 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_325" = "檢查列印圖案，並在 G 至 K 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_296" = "檢查列印圖案，並在 G 至 L 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_288" = "檢查列印圖案，並在 H 至 J 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_332" = "檢查列印圖案，並在 H 至 O 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_384" = "檢查列印圖案，並在 H 至 P 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_DEFAULT" = "檢查列印圖案，並在 H 至 Q 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_266" = "檢查列印圖案，並在 I 至 M 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_409" = "檢查列印圖案，並在 I 至 O 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_407" = "檢查列印圖案，並在 I 至 P 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_353" = "檢查列印圖案，並在 I 至 V 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_298" = "檢查列印圖案，並在 J 至 P 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_410" = "檢查列印圖案，並在 J 至 Q 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_369" = "檢查列印圖案，並在 K 至 P 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_386" = "檢查列印圖案，並在 L 至 Q 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_324" = "檢查列印圖案，並在 M 至 R 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_378" = "檢查列印圖案，並在 M 至 V 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_303" = "檢查列印圖案，並在 O 至 V 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_332" = "檢查列印圖案，並在 P 至 V 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_410" = "檢查列印圖案，並在 R 至 Y 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_378" = "檢查列印圖案，並在 W 至 f 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP4Extra01_298" = "檢查列印圖案，並在 a 至 f 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";


"ManualHeadAlignmentSetGuideP2Extra01_302" = "檢查列印圖案，並在 E 至 F 欄區域內輸入具有最少條紋數量的圖案號碼。";


"ManualHeadAlignmentSetGuideP2Extra01_352" = "檢查列印圖案，並在 L 至 Q 欄區域內輸入具有最少明顯條紋數量的圖案號碼，然後在 R 至 T 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";


"ManualHeadAlignmentSetGuideP2Extra01_444" = "檢查列印圖案，並在 N、O、Q 至 T 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼，然後在 P 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";

"ManualHeadAlignmentSetGuideP3Extra01_321" = "檢查列印圖案，並在 I 至 N 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_464" = "檢查列印圖案，並在 N 至 T 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_349" = "檢查列印圖案，並在 M 至 R 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP2Extra01_449" = "檢查列印圖案，並在 O 至 V 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_428" = "檢查列印圖案，並在 P 至 X 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_369" = "檢查列印圖案，並在 Q 至 Y 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_386" = "檢查列印圖案，並在 R 至 Z 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_407" = "檢查列印圖案，並在 a 至 h 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_384" = "檢查列印圖案，並在 a 至 i 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_DEFAULT" = "檢查列印圖案，並在 a 至 j 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";
"ManualHeadAlignmentSetGuideP4Extra01_DEFAULT" = "檢查列印圖案，並在 a 至 k 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";


"ManualHeadAlignmentSetGuideP3Extra01_325" = "檢查列印圖案，並在 L 與 M 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼。";


"ManualHeadAlignmentSetGuideP3Extra01_300" = "檢查列印圖案，並在 L 與 M 欄區域內輸入具有最平滑圖案的圖案號碼。";
"ManualHeadAlignmentSetGuideP3Extra01_296" = "檢查列印圖案，並在 M 與 N 欄區域內輸入具有最平滑圖案的圖案號碼。";


"ManualHeadAlignmentSetGuideP3Extra01_298" = "檢查列印圖案，並在 Q 至 U 欄區域內輸入具有最平滑圖案的圖案號碼。";
"ManualHeadAlignmentSetGuideP5Extra01_DEFAULT" = "檢查列印圖案，並在 g 至 l 欄區域內輸入具有最平滑圖案的圖案號碼。";


"ManualHeadAlignmentSetGuideP2Extra01_425" = "檢查列印圖案，並在 a 至 e 欄區域內輸入具有最少明顯水平條帶數量的圖案號碼，然後在 f 至 g 欄區域內輸入具有最少明顯條紋數量的圖案號碼。";


"BandRegiGuideMsg_DEFAULT" = "已完成基本列印頭校準。可以正常列印。";

"BandRegiGuideExtra_172" = "要結束校準，請按一下 [取消]。\r如果列印面出現條紋，可以透過校準列印頭防止條紋出現。要繼續該校準，在送紙器中插入一張紙並按一下 [好]。";

"BandRegiGuideExtra_225" = "要結束校準，請按一下 [取消]。如果列印面出現條紋，可以透過校準列印頭防止條紋出現。要繼續該校準，在由 [送紙轉換] 選擇的紙張來源中裝入一張紙並按一下 [好]。";

"BandRegiGuideExtra_329" = "要結束校準，請按一下 [取消]。如果列印面出現條紋，可以透過校準列印頭防止條紋出現。要繼續該校準，在由 [送紙轉換] 選擇的紙張來源中裝入紙張並按一下 [好]。";

"BandRegiGuideExtra_292" = "要結束校準，請按一下 [取消]。\r如果列印面出現條紋，可以透過校準列印頭防止條紋出現。要繼續該校準，在送紙器中插入一張 A4 或 Letter 大小的一般紙張並按一下 [好]。";
"BandRegiGuideExtra_DEFAULT" = "要結束校準，請按一下 [取消]。\r如果列印面出現條紋，可以透過校準列印頭防止條紋出現。要繼續該校準，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [好]。";


"BandRegiSetGuideExtra_172" = "請參考 G 和 H 欄內的列印圖案，選擇最平滑且箭號所指區域沒有條紋的圖案。";
"BandRegiSetGuideExtra_329" = "請參考 L 和 M 欄內的列印圖案，選擇最平滑且箭號所指區域沒有條紋的圖案。";
"BandRegiSetGuideExtra_186" = "請參考 M 和 N 欄內的列印圖案，選擇最平滑且箭號所指區域沒有條紋的圖案。";
"BandRegiSetGuideExtra_DEFAULT" = "請參考 W 和 X 欄內的列印圖案，選擇最平滑且箭號所指區域沒有條紋的圖案。";



"ManualHeadAlignment_CaptionLW33" = "縱向調整\r(-3 至 +3)";


"ManualHeadAlignment_CaptionSW37" = "橫向調整\r(-3 至 +7)";


"ManualHeadAlignment_CaptionBW55" = "雙向調整\r(-5 至 +5)";


"ManualHeadAlignment_Caption1A1I37" = "調整 1A 至 1I 欄 (-3 至 +7)";
"ManualHeadAlignment_Caption2A2I55" = "調整 2A 至 2I 欄 (-5 至 +5)";
"ManualHeadAlignment_Caption3A3I55" = "調整 3A 至 3I 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionAC37" = "調整 A 至 C 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAC55" = "調整 A 至 C 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionAD37" = "調整 A 至 D 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAD55" = "調整 A 至 D 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionAE37" = "調整 A 至 E 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAE55" = "調整 A 至 E 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionAF37" = "調整 A 至 F 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAF55" = "調整 A 至 F 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionAG37" = "調整 A 至 G 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAG55" = "調整 A 至 G 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionAH37" = "調整 A 至 H 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAI37" = "調整 A 至 I 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAJ37" = "調整 A 至 J 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionAM55" = "調整 A 至 M 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionCE55" = "調整 C 至 E 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionDF55" = "調整 D 至 F 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionEG55" = "調整 E 至 G 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionEI55" = "調整 E 至 I 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionEK55" = "調整 E 至 K 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionFH37" = "調整 F 至 H 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionFH55" = "調整 F 至 H 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionFI37" = "調整 F 至 I 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionFI55" = "調整 F 至 I 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionFJ55" = "調整 F 至 J 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionFK55" = "調整 F 至 K 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionFM55" = "調整 F 至 M 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionFO55" = "調整 F 至 O 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionGL55" = "調整 G 至 L 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionGJ55" = "調整 G 至 J 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionGK55" = "調整 G 至 K 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionHK55" = "調整 H 至 K 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionHL55" = "調整 H 至 L 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionHN55" = "調整 H 至 N 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionIL55" = "調整 I 至 L 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionIM55" = "調整 I 至 M 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionIN22" = "調整 I 至 N 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionIO55" = "調整 I 至 O 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionJN55" = "調整 J 至 N 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionJQ55" = "調整 J 至 Q 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionKM55" = "調整 K 至 M 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionKN55" = "調整 K 至 N 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionKO55" = "調整 K 至 O 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionKP55" = "調整 K 至 P 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionLO55" = "調整 L 至 O 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionLQ55" = "調整 L 至 Q 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionMP22" = "調整 M 至 P 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionMP55" = "調整 M 至 P 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionMQ55" = "調整 M 至 Q 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionMV55" = "調整 M 至 V 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionNP44" = "調整 N 至 P 欄 (-4 至 +4)";
"ManualHeadAlignment_CaptionOQ44" = "調整 O 至 Q 欄 (-4 至 +4)";
"ManualHeadAlignment_CaptionOQ55" = "調整 O 至 Q 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionOT22" = "調整 O 至 T 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionPR44" = "調整 P 至 R 欄 (-4 至 +4)";
"ManualHeadAlignment_CaptionPT55" = "調整 P 至 T 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionPV55" = "調整 P 至 V 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionQT44" = "調整 Q 至 T 欄 (-4 至 +4)";
"ManualHeadAlignment_CaptionQU22" = "調整 Q 至 U 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionRT22" = "調整 R 至 T 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionRU22" = "調整 R 至 U 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionRV55" = "調整 R 至 V 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionRY55" = "調整 R 至 Y 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionSV22" = "調整 S 至 V 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionUX22" = "調整 U 至 X 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionVY22" = "調整 V 至 Y 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionWY55" = "調整 W 至 Y 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionWZ22" = "調整 W 至 Z 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionWf55" = "調整 W 至 f 欄 (-5 至 +5)";
"ManualHeadAlignment_Captionad22" = "調整 a 至 d 欄 (-2 至 +2)";
"ManualHeadAlignment_Captionae22" = "調整 a 至 e 欄 (-2 至 +2)";
"ManualHeadAlignment_Captioncf55" = "調整 c 至 f 欄 (-5 至 +5)";
"ManualHeadAlignment_Captioneh22" = "調整 e 至 h 欄 (-2 至 +2)";
"ManualHeadAlignment_Captionfi22" = "調整 f 至 i 欄 (-2 至 +2)";
"ManualHeadAlignment_Captionfj22" = "調整 f 至 j 欄 (-2 至 +2)";
"ManualHeadAlignment_Captionfk22" = "調整 f 至 k 欄 (-2 至 +2)";
"ManualHeadAlignment_Captionil22" = "調整 i 至 l 欄 (-2 至 +2)";


"ManualHeadAlignment_Caption1J1K55" = "調整 1J 與 1K 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionAB22" = "調整 A 與 B 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionAB37" = "調整 A 與 B 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionCD55" = "調整 C 與 D 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionEF37" = "調整 E 與 F 欄 (-3 至 +7)";
"ManualHeadAlignment_CaptionEF55" = "調整 E 與 F 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionFG33" = "調整 F 與 G 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionFG55" = "調整 F 與 G 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionGH33" = "調整 G 與 H 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionGH55" = "調整 G 與 H 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionHI55" = "調整 H 與 I 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionKL33" = "調整 K 與 L 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionKL55" = "調整 K 與 L 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionLM22" = "調整 L 與 M 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionLM33" = "調整 L 與 M 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionMN22" = "調整 M 與 N 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionNO33" = "調整 N 與 O 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionNO55" = "調整 N 與 O 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionOP33" = "調整 O 與 P 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionQR22" = "調整 Q 與 R 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionQR44" = "調整 Q 與 R 欄 (-4 至 +4)";
"ManualHeadAlignment_CaptionRS22" = "調整 R 與 S 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionST22" = "調整 S 與 T 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionTU22" = "調整 T 與 U 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionUV22" = "調整 U 與 V 欄 (-2 至 +2)";
"ManualHeadAlignment_CaptionUV33" = "調整 U 與 V 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionUV55" = "調整 U 與 V 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionWX33" = "調整 W 與 X 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionXY33" = "調整 X 與 Y 欄 (-3 至 +3)";
"ManualHeadAlignment_Captionab55" = "調整 a 與 b 欄 (-5 至 +5)";
"ManualHeadAlignment_Captiongh22" = "調整 g 與 h 欄 (-2 至 +2)";


"ManualHeadAlignment_CaptionD55" = "調整 D 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionE55" = "調整 E 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionH55" = "調整 H 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionI55" = "調整 I 欄 (-5 至 +5)";
"ManualHeadAlignment_CaptionJ33" = "調整 J 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionK33" = "調整 K 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionM33" = "調整 M 欄 (-3 至 +3)";
"ManualHeadAlignment_CaptionQ44" = "調整 Q 欄 (-4 至 +4)";
"ManualHeadAlignment_CaptionR44" = "調整 R 欄 (-4 至 +4)";
"ManualHeadAlignment_CaptionW22" = "調整 W 欄 (-2 至 +2)";
"ManualHeadAlignment_Captionf22" = "調整 f 欄 (-2 至 +2)";
"ManualHeadAlignment_Captiong22" = "調整 g 欄 (-2 至 +2)";
"ManualHeadAlignment_Captionf33" = "調整 f 欄 (-3 至 +3)";
"ManualHeadAlignment_Captiong33" = "調整 g 欄 (-3 至 +3)";


"Column" = "%@ 欄:";


"AutoHeadAlignmentGuideP1Msg_DEFAULT" = "開始自動列印頭校準。";

"AutoHeadAlignmentGuideP1Extra01_287" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至左端，在送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_302" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在送紙器中裝入兩張紙並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_320" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在後端托盤中裝入一張紙並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_298" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在送紙器中裝入兩張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，在送紙器中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_332" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入兩張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_309" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣中裝入四張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，在紙匣中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_303" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在後端托盤中裝入一張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_449" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在後端托盤中裝入一張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_300" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在自動送紙器中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_281" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在送紙器中裝入兩張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"PTHAutoHeadAlignmentGuideP1Extra01_281" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在送紙器中裝入三張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_335" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入一張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_325" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_354" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入兩張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"PTHAutoHeadAlignmentGuideP1Extra01_354" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入三張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r要執行手動列印頭校準，請按一下 [取消]。接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_352" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣中裝入兩張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，在紙匣中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_384" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_DEFAULT" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入一張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_378" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入兩張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"PTHAutoHeadAlignmentGuideP1Extra01_378" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入三張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_409" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入兩張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"PTHAutoHeadAlignmentGuideP1Extra01_409" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入三張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_407" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣(下)中裝入一張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";

"AutoHeadAlignmentGuideP1Extra01_444" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在紙匣中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭] 並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_440" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣(下)中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_445" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在紙匣 1 中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭] 並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"AutoHeadAlignmentGuideP1Extra01_439" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣 2 中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r如果自動列印頭校準的結果不令人滿意，請執行手動列印頭校準以精確校準列印頭。\r要執行手動列印頭校準，請按一下 [取消]。\r接著，勾選 [自訂設定] 面板中的 [手動校準列印頭]，並按一下 [套用]。然後重試。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";


"FRoDHeadAlignmentGuideP1Msg_DEFAULT" = "執行列印頭校準以校正色彩和線條脫軌。請參閱手冊並從印表機操作面板校準列印頭。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"FRoDHeadAlignmentGuideP1Msg_428" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r列印後，將列印的校準圖案放置在原稿平台上並進行掃描。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"FRoDHeadAlignmentGuideP1Msg_427" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在前端托盤中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r列印後，將列印的校準圖案放置在原稿平台上並進行掃描。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";
"FRoDHeadAlignmentGuideP1Msg_452" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在紙匣中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [對齊列印頭]。\r\r列印後，將列印的校準圖案放置在原稿平台上並進行掃描。\r\r要列印並檢查當前設定，按一下 [列印校準值]。";


"AutoHeadAlignmentSelectMediaLabel_DEFAULT" = "媒體類型";
"AutoHeadAlignmentSelectMediaGuide_DEFAULT" = "開始自動列印頭校準。\r\r請選擇用於校準的媒體類型，然後按一下 [對齊列印頭]。";
"HeadAlignmentNOMediaAlert_DEFAULT" = "印表機驅動程式的媒體資訊不包括可用於列印頭校準的紙張。";

"HeadAlignmentMediaTypeLabel_DEFAULT" = "媒體類型";
"HeadAlignmentPaperSizeAndNumberLabel_DEFAULT" = "紙張大小與頁數";
"HeadAlignmentPaperSourceLabel_DEFAULT" = "紙張來源";
"HeadAlignmentPaperSizeAndNumberValue_A4_3_A2_1" = "三張 A4/Letter 或一張 A2/43x56cm";
"HeadAlignmentPaperSizeAndNumberValue_A4_1" = "一張 A4/Letter";
"AutoHeadAlignmentGuideP1Extra01_462" = "由於列印頭校準需要列印，請備妥印表機(連接電纜線，開啟印表機電源)。\r\r如下所示放置紙張，然後按一下 [好]。";


"MasterSetupHeadAlignmentAutoCassette2_352" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣中裝入兩張 A4 或 Letter 大小的一般紙張並按一下 [好]。";
"MasterSetupHeadAlignmentAutoCassette3_333" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣中裝入三張 A4 或 Letter 大小的一般紙張並按一下 [好]。";

"MasterSetupHeadAlignmentAuto_384" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [好]。";
"MasterSetupHeadAlignmentAuto2_354" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入兩張 A4 或 Letter 大小的一般紙張並按一下 [好]。";
"MasterSetupHeadAlignmentAuto3_354" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入三張 A4 或 Letter 大小的一般紙張並按一下 [好]。";

"MasterSetupHeadAlignmentAuto_DEFAULT" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入一張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [好]。";
"MasterSetupHeadAlignmentAuto_326" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入兩張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [好]。";
"MasterSetupHeadAlignmentAuto3_378" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在後端托盤中裝入三張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [好]。";

"MasterSetupHeadAlignmentAuto_303" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，將印表機的紙張厚度調整桿移至右端，在後端托盤中裝入一張 A4 或 Letter 大小的霧面相片紙(MP-101)並按一下 [好]。";

"MasterSetupHeadAlignmentFRoD_DEFAULT" = "由於校準需要列印，備妥印表機(連接印表機和電腦，開啟電源)，在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [好]。\r\r列印後，將列印的校準圖案放置在原稿平台上並進行掃描。";
"MasterSetupHeadAlignmentFRoD_452" = "由於校準需要列印，備妥印表機(連接電纜線並開啟印表機電源)，在紙匣中裝入一張 A4 或 Letter 大小的一般紙張並按一下 [好]。\r\r列印後，將列印的校準圖案放置在原稿平台上並進行掃描。";




"PrintAlignmentValueGuideMsgRearTray_DEFAULT" = "在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [好]。";
"PrintAlignmentValueGuideMsgCassette_DEFAULT" = "在紙匣中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [好]。";
"PrintAlignmentValueGuideMsgFrontTray_DEFAULT" = "在前端托盤中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [好]。";
"PrintAlignmentValueGuideMsgCassetteLower_DEFAULT" = "在紙匣(下)中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [好]。";
"PrintAlignmentValueGuideMsgCassette1_DEFAULT" = "在紙匣 1 中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [好]。";
"PrintAlignmentValueGuideMsgCassette2_DEFAULT" = "在紙匣 2 中裝入一張 A4 或 Letter 大小的一般紙張，並按一下 [好]。";


"PrintHeadAlignmentSelectFeederP1Msg01" = "開始校準值列印。";
"PrintHeadAlignmentSelectFeederP1Extra01" = "選擇要使用的紙張來源，然後按一下 [好]。";


"PrintAlignmentValueGuideP2MsgRearTray_DEFAULT" = "備妥印表機(連接電纜線並開啟印表機電源)，並在後端托盤中裝入一張 A4 或 Letter 大小的一般紙張。\r\r按一下 [好] 將列印當前設定。";
"PrintAlignmentValueGuideP2MsgCassette_DEFAULT" = "備妥印表機(連接電纜線並開啟印表機電源)，並在紙匣中裝入一張 A4 或 Letter 大小的一般紙張。\r\r按一下 [好] 將列印當前設定。";




"InkQualityTitle_DEFAULT" = "墨水品質維護";
"InkQualityText_DEFAULT" = "補償墨水密度以維護墨水品質。";

"InkQualityGuideMsg_DEFAULT" = "補償墨水密度以維護墨水品質。您想開始墨水品質維護嗎？";


"FeedAdjustmentTitle_DEFAULT" = "送紙量調整";
"FeedAdjustmentText_DEFAULT" = "調整送紙量以校正列印結果中的污漬及條紋。";
"TestPrintSelectMediaGuide_DEFAULT" = "請選擇紙張來源並按一下 [好]。";
"PaperWidthLabel_DEFAULT" = "捲紙寬度";

"TestPrintSupplyErr_Unknown" = "印表機中載入了未知紙張。\r在公用程式的 [媒體資訊] 面板上，按一下 [更新媒體資訊] 以更新媒體資訊。";
"TestPrintSupplyErr_RemoteUnknown" = "由於印表機中載入了未知紙張，無法執行測試列印。\r請從印表機的操作面板執行測試列印。";
"TestPrintSupplyErr_NoMedia" = "印表機中未載入紙張。\r請載入紙張並重試。";




"InkLevelMenuItem_DEFAULT" = "墨水量資訊";

"InkLevelLabel_DEFAULT" = "估計墨水量";
"MaintenanceCartridgeLabel_DEFAULT" = "估計的維護用墨水匣使用量";

"InkLevelText_172" = "按一下 [更新] 以檢查當前剩餘墨水量。";

"InkLevelText_DEFAULT" = "按 [輔助說明] 按鈕以查看關於墨水盒的資訊。按 [更新] 按鈕以檢查當前剩餘墨水量。";

"InkLevelBtnHelp_DEFAULT" = "關於墨水";

"InkLevelEIDPurchaseBtn_DEFAULT" = "立即訂購…";
"InkLevelEIDPurchaseBtnJP_DEFAULT" = "Easy Ink Delivery…";
"InkLevelEIDPurchaseBtnUS_DEFAULT" = "Shop Now…";
"InkLevelEIDPurchaseBtnEU_DEFAULT" = "耗材快遞…";

"InkLevelBtnInfo_DEFAULT" = "墨水詳情";
"InkDetailsTitle_DEFAULT" = "墨水詳情";
"BtnClose_DEFAULT" = "關閉";

"InkLevelTextNotDisplay_301" = "在剩餘墨水量設定面板上按一下 [剩餘墨水量指示燈設定] 按鈕以顯示剩餘墨水量。開始此操作之前，請閱讀印表機手冊。";


"InkLevelEIDSheetExplanation_DEFAULT" = "按一下 [%@] 傳送以下資訊至 Canon 或第三方，以便向您提供適用於您環境的資訊和資料。將要傳送的資訊不包含您的個人資訊。Canon 可能分析並使用取得的資訊用於未來產品開發及其質量與服務的改善。\r\r - 您的產品名稱\r - 墨水資訊\r - 區域資訊\r - 發送資訊的軟體類型\r - 作業系統資訊\r等\r\r發送資訊後，讓您可以訂購原裝 Canon 墨水的網頁將打開。\r\r如果同意上述資訊，按一下 [%@]。如果不同意上述資訊，按一下 [取消]。";
"InkLevelEIDSheetCheckBox_DEFAULT" = "不要再顯示";

"InkLevelEIDSheetBtnJP_DEFAULT" = "Order My Ink Now";
"InkLevelEIDSheetBtnUS_DEFAULT" = "Order My Ink Now";
"InkLevelEIDSheetBtnEU_DEFAULT" = "立即訂購";




"RemainingInkLevelSettingMenuItem_DEFAULT" = "剩餘墨水量設定";


"InkCounterResetTitle_DEFAULT" = "墨水計數器重置";
"InkCounterResetTitle_464" = "重設剩餘墨水量計算";
"InkCounterResetText_DEFAULT" = "重置墨水計數器。每次更換墨水盒時執行。";
"InkCounterResetText_464" = "重設剩餘墨水量計算。";

"InkCounterResetGuideMsg_464" = "想要重設剩餘墨水量計算嗎？";
"InkCounterResetGuideExtra01_DEFAULT" = "選擇新更換的墨水盒並按一下 [好] 按鈕。";
"InkCounterResetGuideExtra01_464" = "如果重設計算，需要將每個墨水盒再填充至墨水盒上顯示的上限線。";
"InkCounterResetGuideExtra02_DEFAULT" = "墨水計數器將重置回全滿狀態。這個操作確保剩餘墨水量能夠正確顯示。";

"InkCounterResetBlackInkTankTitle_DEFAULT" = "黑色墨水盒";
"InkCounterResetColorInkTankTitle_DEFAULT" = "彩色墨水盒";

"InkCounterResetGuideMsg_301" = "重置墨水計數器。";
"InkCounterResetGuideExtra01_301" = "如果已更換為新墨水盒，按一下 [好]。墨水計數器將重置回全滿狀態。此操作確保剩餘墨水量能夠正確顯示。";

"InkCounterResetGuideMsgNotDisplay" = "由於印表機被禁用了顯示剩餘墨水量的功能，無法重置墨水計數器。";
"InkCounterResetGuideExtraNotDisplay" = "在剩餘墨水量設定面板上按一下 [剩餘墨水量指示燈設定] 按鈕以顯示剩餘墨水量。\r開始此操作之前，請閱讀印表機手冊。";


"RemainingInkLevelTitle_DEFAULT" = "剩餘墨水量指示燈設定";
"RemainingInkLevelTitle_464" = "剩餘墨水量通知設定";
"RemainingInkLevelText_DEFAULT" = "設定剩餘墨水量的查看選項。";
"RemainingInkLevelText_464" = "設定剩餘墨水量通知功能。";

"RemainingInkLevelCheckBoxTitle_DEFAULT" = "顯示剩餘墨水量";

"RemainingInkLevelGuideMsg_464" = "想要啟用剩餘墨水量通知功能嗎？";
"RemainingInkLevelGuideExtra01_DEFAULT" = "啟用印表機顯示剩餘墨水量之前，請閱讀印表機手冊。要確保正確顯示剩餘墨水量，請採取以下預防措施。\r在剩餘墨水量設定面板上按一下 [墨水計數器重置] 按鈕，且每次更換墨水盒後，均選擇新換的墨水盒。";
"RemainingInkLevelGuideExtra01_301" = "啟用印表機顯示剩餘墨水量之前，請閱讀印表機手冊。要確保正確顯示剩餘墨水量，請採取以下預防措施。\r在剩餘墨水量設定面板上按一下 [墨水計數器重置] 按鈕以在每次更換墨水盒後重置墨水計數器。";
"RemainingInkLevelGuideExtra01_464" = "如果重新設定該功能，需要將每種墨水再填充至墨水盒上顯示的上限線。";
"RemainingInkLevelGuideCurrentSettingLabel_DEFAULT" = "目前設定:";




"InkUsageControlMenuItem_DEFAULT" = "墨水使用控制";


"SaveBlackInkTitle_DEFAULT" = "節省黑色墨水";
"SaveBlackInkText_DEFAULT" = "消耗少量黑色墨水進行列印。請注意，在該模式下列印品質可能降低。";


"UseCompositeBlackTitle_253" = "使用混合黑色";
"UseCompositeBlackTitle_DEFAULT" = "使用混合黑色(快速方法)";
"UseCompositeBlackText_253" = "將使用彩色墨水列印黑色。當黑色墨水用盡且無法立即獲得新墨水盒時，您可以選擇該模式。請注意，在該模式下列印品質可能降低。";
"UseCompositeBlackText_DEFAULT" = "將使用彩色墨水列印黑色。當黑色墨水用盡且無法立即獲得新墨水盒時，您可以選擇此快速方法。請注意，在該模式下列印品質可能降低。";




"InkCartridgeMenuItem_DEFAULT" = "墨盒設定";

"InkCartridgeText_DEFAULT" = "選擇列印的墨盒。";
"InkCartridgeTitle_DEFAULT" = "墨盒:";

"InkCartridgePopupMenuAuto_DEFAULT" = "自動偵測";
"InkCartridgeItemExtraAuto_DEFAULT" = "偵測安裝在印表機中的墨盒類型。\r如果在該設定下無法正常列印，請指定墨盒。";

"InkCartridgePopupMenuColor_DEFAULT" = "僅彩色";
"InkCartridgeItemExtraCL_DEFAULT" = "使用彩色墨盒代替黑色墨盒列印。";
"InkCartridgeItemExtraCL_287" = "使用彩色墨盒代替相片墨盒列印。";

"InkCartridgePopupMenuBlack_DEFAULT" = "僅黑色";

"InkCartridgeItemExtraBK_324" = "僅當列印對話方塊的 [品質與媒體] 面板上的 [媒體類型] 選擇為 [一般紙張] 時，使用黑色墨盒代替彩色墨盒列印。";
"InkCartridgeItemExtraBK_349" = "僅當列印對話方塊的 [品質與媒體] 面板上的 [媒體類型] 選擇為 [一般紙張]、[Hagaki] 或 [信封] 時，使用黑色墨盒代替彩色墨盒列印。";
"InkCartridgeItemExtraBK_400" = "僅當列印對話方塊的 [品質與媒體] 面板上的 [媒體類型] 選擇為 [一般紙張]、[Hagaki] 或 [信封] 時，使用黑色墨盒代替彩色墨盒列印。";

"InkCartridgeItemExtraBK_DEFAULT" = "僅當列印對話方塊的 [品質與媒體] 面板上的 [媒體類型] 選擇為 [一般紙張]、[Hagaki A]、[Hagaki] 或 [信封] 時，使用黑色墨盒代替彩色墨盒列印。";
"InkCartridgeItemExtraBK_380" = "僅當列印對話方塊的 [品質與媒體] 面板上的 [媒體類型] 選擇為 [一般紙張]、[Hagaki A]、[Hagaki] 或 [信封] 時，使用黑色墨盒代替彩色墨盒列印。";

"InkCartridgeItemExtraBK_428" = "不使用彩色墨盒，僅使用黑色墨盒列印。僅當列印對話方塊的 [品質與媒體] 面板上的 [媒體類型] 選擇為 [一般紙張] 或 [信封] 時，此設定才有效。";

"InkCartridgeItemExtraBK_461" = "僅當列印對話方塊的 [品質與媒體] 面板上的 [媒體類型] 選擇為 [一般紙張]、[Hagaki (A)]、[Ink Jet Hagaki (A)]、[Hagaki K (A)]、[Hagaki] 或 [信封] 時，使用黑色墨盒代替彩色墨盒列印。";

"InkCartridgePopupMenuBlackColor_DEFAULT" = "黑色和彩色";
"InkCartridgeItemExtraAll_DEFAULT" = "使用黑色和彩色墨盒列印。";
"InkCartridgeItemExtraAll_310" = "使用黑色和彩色墨盒列印。當墨盒非自動偵測時，選擇該選項。";

"InkCartridgePopupMenuBlackColor_287" = "相片和彩色";
"InkCartridgeItemExtraAll_287" = "使用彩色和相片墨盒列印。";



"BatteryLevelMenuItem_DEFAULT" = "電池量資訊";

"BatteryLevelTitle_DEFAULT" = "剩餘電池量";
"BatteryLevelText_DEFAULT" = "按一下 [更新] 以檢查當前剩餘電池量。";

"BatteryLevelNoBatteryText_DEFAULT" = "由於 AC 轉接器已連接至印表機或印表機未安裝電池組，無法顯示剩餘電池量。";



"SilentModeMenuItem_DEFAULT" = "靜音模式";
"SilentModeMenuItem_389" = "靜音設定";

"SilentModeRadio00_389" = "允許降低印表機的操作噪音。";

"SilentModeRadio01_DEFAULT" = "不使用靜音模式";
"SilentModeRadio01_389" = "不使用靜音模式";
"SilentModeRadio02_DEFAULT" = "總是使用靜音模式";
"SilentModeRadio02_389" = "總是使用靜音模式";
"SilentModeRadio03_DEFAULT" = "在指定時間內使用靜音模式";
"SilentModeRadio03_389" = "在指定時間內使用靜音模式";

"SilentModeStartTime_DEFAULT" = "開始時間:";
"SilentModeEndTime_DEFAULT" = "結束時間:";

"SilentModeRadio04_389" = "當指定時間時，靜音模式無法套用至從印表機直接執行的操作(影印、直接列印等)。";



"PowerSetting_DEFAULT" = "電源設定";


"PowerOffTitle_DEFAULT" = "電源關閉";
"PowerOffText_DEFAULT" = "關閉印表機電源。";

"AutoPowerSettingSheetMessage_DEFAULT" = "是否關閉印表機電源？";



"AutoPowerSettingTitle_DEFAULT" = "自動電源:";
"AutoPowerSettingFunctionTitle_DEFAULT" = "自動電源";
"AutoPowerSettingText_DEFAULT" = "允許設定自動電源設定。";

"AutoPowerOnCheckBox_DEFAULT" = "自動電源開啟";
"AutoPowerOffCheckBox_DEFAULT" = "自動電源關閉";


"AutoPowerSettingTitle_303" = "自動電源關閉設定";

"AutoPowerOffACPopupTitle_DEFAULT" = "使用 AC 轉接器:";
"AutoPowerOffBatteryPopupTitle_DEFAULT" = "使用電池:";


"AutoPowerOffPopupMenuItemEnable_DEFAULT" = "啟用";
"AutoPowerOffPopupMenuItemDisable_DEFAULT" = "禁用";
"ControlStateUnknown_DEFAULT" = "不明";

"AutoPowerOffPopupMenuItem05_DEFAULT" = "5 分鐘";
"AutoPowerOffPopupMenuItem10_DEFAULT" = "10 分鐘";
"AutoPowerOffPopupMenuItem15_DEFAULT" = "15 分鐘";
"AutoPowerOffPopupMenuItem30_DEFAULT" = "30 分鐘";
"AutoPowerOffPopupMenuItem60_DEFAULT" = "60 分鐘";
"AutoPowerOffPopupMenuItem120_DEFAULT" = "120 分鐘";
"AutoPowerOffPopupMenuItem240_DEFAULT" = "240 分鐘";

"AutoPowerOffNetworkQueueAlert_DEFAULT" = "套用該設定嗎？\r\r如果印表機已連接至網路，即使設定 [自動電源關閉]，印表機也不會自動關閉。";
"AutoPowerOffNetworkQueueAlert_449" = "套用該設定嗎？\r\r如果正在使用 AC 轉接器且印表機已連接至網路，即使設定 [自動電源關閉]，印表機也不會自動關閉。";
"AutoPowerOffNetworkQueueAlert_452" = "套用該設定嗎？\r\r如果印表機已連接至網路或傳真機，即使設定 [自動電源關閉]，印表機也不會自動關閉。";




"CustomSettingMenuItem_DEFAULT" = "自訂設定";


"DryLevelTitle_DEFAULT" = "墨水晾乾等待時間:";

"DryLevelScaleTextShort_DEFAULT" = "短";
"DryLevelScaleTextLong_DEFAULT" = "長";


"GuideMessageTitle_DEFAULT" = "顯示指南訊息:";

"FrontTrayPaperSetCheckBox_DEFAULT" = "如何載入紙張";
"NoSidewaysSizeCheckBox_DEFAULT" = "如何裝入寬度窄的紙張";
"RearTrayNormalPrintCheckBox_DEFAULT" = "後端托盤一般紙張列印";
"HagakiPrintCheckBox_DEFAULT" = "Hagaki 列印";
"HagakiPrintCheckBox_380" = "Hagaki 列印";


"SetPageDelayModeCheckBox_DEFAULT" = "頁間暫停";
"SetScanDelayModeCheckBox_DEFAULT" = "掃描中暫停";
"SetMediaDetectionCheckBox_DEFAULT" = "偵測 CD-R 托盤上的可列印光碟";
"SetDiskDetectionCheckBox_DEFAULT" = "偵測光碟托盤上的可列印光碟";
"PaperGapCheckBox_DEFAULT" = "防止紙張磨損";
"SetAlignHeadsManualyCheckBox_DEFAULT" = "手動校準列印頭";
"SetMediaSenseCheckBox_DEFAULT" = "識別紙張類型";
"SetConnectionTypeDependenciesCheckBox_DEFAULT" = "變更列印資料大小以配合連接埠";
"PaperWidthDetectionCheckBox_DEFAULT" = "從電腦列印時禁用紙張寬度偵測";
"PaperSizeDetectionCheckBox_DEFAULT" = "偵測紙張寬度";
"PaperWidthDetectionPCCheckBox_DEFAULT" = "從電腦列印時偵測紙張寬度";
"MismatchDetectionOffPCCheckBox_DEFAULT" = "從電腦列印時請勿偵測紙張設定不相配";
"PreventDoubleFeedCheckBox_DEFAULT" = "防止重複送紙";
"AutoInkMaintenanceCheckBox_DEFAULT" = "自動執行墨水品質維護";
"PreventPaperJamCheckBox_DEFAULT" = "防止夾紙";
"CheckA3PlusArtSizeCheckBox_DEFAULT" = "在 A3+ Fine Art 紙張上列印時，請檢查紙張大小";

"SetSmearDelayModeCheckBox_DEFAULT" = "防止紙張間墨水轉印";
"SetPEdgeDetectionCheckBox_DEFAULT" = "在自動雙面列印中調整反面列印位置";

"PreventPaperJamMsg_DEFAULT" = "僅當 A3 大小的一般紙張經常在出紙槽附近夾紙時，請設定 [防止夾紙]。\r\r該設定增加 A3 大小的一般紙張的列印時間。\r同時，列印品質可能降低。";
"PreventDoubleFeedMsg_DEFAULT" = "僅在一般紙張出現重複送紙時設定 [防止重複送紙]。\r\r使用該功能會降低列印速度，但可減少重複送紙的發生幾率。";




"PaperSourceSettingMenuItem_DEFAULT" = "一般紙張的紙張來源設定";

"PaperSourceSettingText_DEFAULT" = "當 [紙張來源] 選擇為 [自動選取] 時，紙張來源設定為一般紙張。";
"PaperSourceSettingItemExtra_DEFAULT" = "當列印對話方塊的 [品質與媒體] 面板上的 [紙張來源] 選擇為 [自動選取] 時，印表機將根據此設定為一般紙張轉換紙張來源。";

"PaperSourceSettingRadioTitle_DEFAULT" = "紙張來源:";



"PaperAllocationMenuItem_DEFAULT" = "紙張分配";

"PaperAllocationText_252" = "指定在印表機中裝入的紙張。\r\r如果列印對話方塊的 [品質與媒體] 面板上的 [紙張來源] 選擇為 [紙張分配]，印表機將根據此設定自動轉換送紙方法。如果印表機中裝入的媒體類型和紙張大小與紙張分配不符合，將從自動送紙器送紙。";
"PaperAllocationText_300" = "指定在紙匣中裝入的紙張。\r\r如果列印對話方塊的 [品質與媒體] 面板上的 [紙張來源] 選擇為 [紙張分配]，印表機將根據此設定自動轉換送紙方法。如果指定了與以下設定不符合的媒體類型或紙張大小，將從送紙器送紙。";
"PaperAllocationText_332" = "指定在紙匣中裝入的紙張。\r\r如果列印對話方塊的 [品質與媒體] 面板上的 [紙張來源] 選擇為 [紙張分配]，印表機將根據此設定自動轉換送紙方法。如果指定了與以下設定不符合的媒體類型或紙張大小，將從後端托盤送紙。";
"PaperAllocationText_DEFAULT" = "指定要裝入紙匣的一般紙張的大小。\r\r當 [媒體類型] 為 [一般紙張] 並且 [紙張來源] 為 [紙張分配] 時，印表機將根據此設定為一般紙張轉換紙張來源。\r\r如果紙張大小與 [紙張分配] 設定不符合，或者如果 [媒體類型] 未選擇 [一般紙張]，將從後端托盤送紙。";

"PaperAllocationMediaTypeTitle_DEFAULT" = "媒體類型:";
"PaperAllocationPaperSizeTitle_DEFAULT" = "紙張大小:";



"ICCProfileDLMenuItem_DEFAULT" = "線上列印資源";

"ICCProfileDLTitle_DEFAULT" = "線上列印資源";
"ICCProfileDLText_DEFAULT" = "轉至帶有如 ICC 描述檔和列印提示等列印資源的 Canon 網站。";

"ICCProfileDLSheetExplanation_DEFAULT" = "按一下 [%@] 傳送以下資訊至 Canon 或第三方，以便向您提供適用於您環境的資訊和資料。將要傳送的資訊不包含您的個人資訊。Canon 可能分析並使用取得的資訊用於未來產品開發及其質量與服務的改善。\r\r - 您的產品名稱\r - 語言設定資訊\r - 墨水資訊\r - 區域資訊\r - 發送資訊的軟體類型\r - 作業系統資訊\r等\r\r發送資訊後，帶有如 ICC 描述檔和列印提示等列印資源的網頁將打開。\r\r如果同意上述資訊，按一下 [%@]。如果不同意上述資訊，按一下 [取消]。";



"AccountSettingMenuItem_DEFAULT" = "帳戶管理";

"AccountSettingLabel_DEFAULT" = "帳戶 ID";
"AccountSettingMessage_DEFAULT" = "輸入最多 20 個英數字元(0-9、a-z、A-Z)。";
"Temp_002" = "輸入最多 20 個英數字元(0-9、a-z、A-Z)的帳戶 ID。";



"MediaSettingMenuItem_DEFAULT" = "媒體資訊";



"UpdateMediaTitle_DEFAULT" = "更新媒體資訊";
"UpdateMediaText_DEFAULT" = "更新印表機驅動程式的媒體資訊。";

"CheckUpdateMediaGuideMessage_DEFAULT" = "從印表機取得媒體資訊，然後更新驅動程式的媒體資訊。\r\r首先，確認印表機的媒體資訊是否已更新。準備印表機(連接電纜線，開啟印表機電源)，然後請按一下 [好]。";
"LatestMediaGuideMessage_DEFAULT" = "驅動程式的媒體資訊是最新資訊。";
"UpdateMediaGuideMessage_DEFAULT" = "有驅動程式可用的新媒體資訊。\r是否更新媒體資訊？\r\r更新媒體資訊時，請注意以下事項:\r- 更新媒體資訊可能需要一段時間。\r- 正在更新驅動程式的媒體資訊時，請不要更新印表機的媒體資訊。";
"EndUpdateMediaGuideMessage_DEFAULT" = "驅動程式的媒體資訊已更新。\r要啟用已更新的資訊，請重新啟動用於列印的應用程式。";
"EndUpdateMediaGuideERRMessage_DEFAULT" = "因為發生意外錯誤，更新驅動程式的媒體資訊失敗。\r請再次執行更新媒體資訊。";
"EndUpdateMediaGuideNoMediaERRMessage_DEFAULT" = "因為沒有驅動程式可以使用的紙張，無法完成媒體資訊更新。\r請檢查印表機上設定的紙張，然後再次執行媒體資訊更新。";



"CorrectMediaTitle_DEFAULT" = "校正媒體資訊";
"CorrectMediaText_DEFAULT" = "校正印表機驅動程式的媒體資訊。";

"CheckCorrectMediaUpdateGuideMessage_DEFAULT" = "校正驅動程式的媒體資訊。\r如果正在使用共用印表機，則必須校正媒體資訊。";
"CheckCorrectMediaUpdateLatestGuideMessage_DEFAULT" = "驅動程式的媒體資訊正確。";
"CheckCorrectMediaUpdateNoMediaErrGuideMessage_DEFAULT" = "因為沒有能夠在所用環境中使用的媒體資訊，無法校正驅動程式的媒體資訊。";
"CorrectMediaGuideMessage_DEFAULT" = "驅動程式的媒體資訊已校正。\r要啟用校正，請重新啟動用於列印的應用程式。";
"CorrectMediaERRGuideMessage_DEFAULT" = "因為發生意外錯誤，校正驅動程式的媒體資訊失敗。\r請再次執行校正媒體資訊。";



"MediaInformationMenuItem_DEFAULT" = "印表機的紙張資訊";

"MediaInformationLabel_Size" = "紙張大小";
"MediaInformationLabel_Remaining" = "紙張剩餘量";
"MediaInformationRemaining_Present" = "有";


"ICCProfileDLSheetBtn_DEFAULT" = "同意";
